/* Adobe Plugin Plist Files for Vectorize */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TracingSuite";
CFBundleDisplayName = "TracingSuite";
CFBundleGetInfoHTML = "TracingSuite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TracingSuite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TracingSuite version 21.1.0EN";
